export const CATEGORY_TARGETS = [
	{ title: 'Конституція України', expected: 148 },
	{ title: 'Закон України «Про запобігання корупції»', expected: 122 },
	{ title: 'Закон України «Про Кабінет Міністрів України»', expected: 9 },
	{ title: 'Закон України «Про доступ до публічної інформації»', expected: 9 },
	{ title: 'Закон України «Про звернення громадян»', expected: 14 },
	{ title: 'Закон України «Про Бюро економічної безпеки України»', expected: 55 },
	{ title: 'Закон України "Про центральні органи виконавчої влади"', expected: 20 },
	{ title: 'Кримінальний кодекс України', expected: 178 },
	{ title: 'Кримінальний процесуальний кодекс України', expected: 237 },
	{ title: 'Податковий кодекс України', expected: 21 },
	{ title: 'Закон України «Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення»', expected: 26 },
	{ title: 'Закон України «Про оперативно-розшукову діяльність»', expected: 45 }
];
